Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Return to the shipped default (%@)
de: Zur ausgelieferten Voreinstellung zurückkehren (%@)
es: Volver al valor predeterminado de fábrica (%@)
fr: Revenir à la valeur par défaut livrée (%@)
hi: शिप किए गए डिफ़ॉल्ट (%@) पर वापस जाएँ
it: Torna al valore predefinito di fabbrica (%@)
ja: 出荷時のデフォルトに戻す (%@)
ko: 출고 시 기본값으로 되돌리기 (%@)
pt_br: Voltar ao padrão de fábrica (%@)
zh_hans: 恢复为出厂默认值 (%@)
zh_hant: 回復為出廠預設值 (%@)

# Return-Path domain (%@) differs from From domain (%@)
source: Return-Path domain (%1$@) differs from From domain (%2$@)
de: Return-Path-Domain (%1$@) weicht von der From-Domain (%2$@) ab
es: El dominio del Return-Path (%1$@) difiere del dominio del remitente (%2$@)
fr: Le domaine Return-Path (%1$@) diffère du domaine From (%2$@)
hi: Return-Path डोमेन (%1$@) From डोमेन (%2$@) से अलग है
it: Il dominio Return-Path (%1$@) è diverso dal dominio From (%2$@)
ja: Return-Path ドメイン (%1$@) が From ドメイン (%2$@) と異なります
ko: Return-Path 도메인(%1$@)이 From 도메인(%2$@)과 다릅니다
pt_br: O domínio do Return-Path (%1$@) difere do domínio do remetente (%2$@)
zh_hans: Return-Path 域名 (%1$@) 与 From 域名 (%2$@) 不一致
zh_hant: Return-Path 網域 (%1$@) 與 From 網域 (%2$@) 不一致

source: Returns statistics about the current email archive
de: Liefert Statistiken zum aktuellen E-Mail-Archiv
es: Devuelve estadísticas sobre el archivo de correo actual
fr: Renvoie des statistiques sur l'archive e-mail actuelle
hi: वर्तमान ईमेल संग्रह के आँकड़े लौटाता है
it: Restituisce statistiche sull'archivio email corrente
ja: 現在のメールアーカイブに関する統計を返します
ko: 현재 이메일 아카이브에 대한 통계를 반환합니다
pt_br: Retorna estatísticas sobre o arquivo de e-mail atual
zh_hans: 返回当前邮件归档的统计信息
zh_hant: 傳回目前郵件封存的統計資料

source: Reuse this run's field entries next time by starting from this variant.
de: Die Feldeinträge dieses Laufs beim nächsten Mal wiederverwenden, indem Sie mit dieser Variante beginnen.
es: Reutiliza las entradas de campo de esta ejecución la próxima vez empezando desde esta variante.
fr: Réutilisez les saisies de cette exécution la prochaine fois en partant de cette variante.
hi: इस वैरिएंट से शुरू करके अगली बार इस रन की फ़ील्ड प्रविष्टियाँ दोबारा उपयोग करें।
it: Riutilizza le voci dei campi di questa esecuzione la prossima volta partendo da questa variante.
ja: このバリアントから開始すると、次回この実行のフィールド入力を再利用できます。
ko: 이 변형에서 시작하면 다음에 이 실행의 필드 입력값을 재사용할 수 있습니다.
pt_br: Reutilize as entradas de campo desta execução na próxima vez começando por esta variante.
zh_hans: 下次从此变体开始，即可重用本次运行的字段输入。
zh_hant: 下次從此變體開始，即可重複使用本次執行的欄位輸入。

source: Reveal
de: Anzeigen
es: Mostrar
fr: Afficher
hi: दिखाएँ
it: Mostra
ja: 表示
ko: 보기
pt_br: Revelar
zh_hans: 显示
zh_hant: 顯示

source: Reveal file
de: Datei anzeigen
es: Mostrar archivo
fr: Afficher le fichier
hi: फ़ाइल दिखाएँ
it: Mostra file
ja: ファイルを表示
ko: 파일 보기
pt_br: Revelar arquivo
zh_hans: 显示文件
zh_hant: 顯示檔案

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finder に表示
ko: Finder에서 보기
pt_br: Revelar no Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Reveal the folder in Finder
de: Den Ordner im Finder anzeigen
es: Mostrar la carpeta en el Finder
fr: Afficher le dossier dans le Finder
hi: फ़ोल्डर Finder में दिखाएँ
it: Mostra la cartella nel Finder
ja: フォルダを Finder に表示
ko: Finder에서 폴더 보기
pt_br: Revelar a pasta no Finder
zh_hans: 在访达中显示该文件夹
zh_hant: 在 Finder 中顯示該檔案夾

source: Reverse
de: Stornieren
es: Revertir
fr: Contre-passer
hi: उलटें
it: Storna
ja: 取り消し
ko: 취소 처리
pt_br: Estornar
zh_hans: 冲销
zh_hant: 沖銷

source: Reversed by %@
de: Storniert von %@
es: Revertido por %@
fr: Contre-passé par %@
hi: %@ द्वारा उलटा गया
it: Stornato da %@
ja: %@ により取り消し
ko: %@ 님이 취소 처리함
pt_br: Estornado por %@
zh_hans: 由 %@ 冲销
zh_hant: 由 %@ 沖銷

source: Reverses %@
de: Storniert %@
es: Revierte %@
fr: Contre-passe %@
hi: %@ को उलटता है
it: Storna %@
ja: %@ を取り消します
ko: %@ 취소 처리
pt_br: Estorna %@
zh_hans: 冲销 %@
zh_hant: 沖銷 %@

source: Review
de: Prüfung
es: Revisión
fr: Révision
hi: समीक्षा
it: Revisione
ja: レビュー
ko: 검토
pt_br: Revisão
zh_hans: 审阅
zh_hant: 審閱

source: Review & Act
de: Prüfen & handeln
es: Revisar y actuar
fr: Réviser et agir
hi: समीक्षा करें और कार्रवाई करें
it: Esamina e agisci
ja: レビューして対応
ko: 검토 및 조치
pt_br: Revisar e agir
zh_hans: 审阅并行动
zh_hant: 審閱並行動

source: Review & code
de: Prüfen & codieren
es: Revisar y codificar
fr: Réviser et coder
hi: समीक्षा करें और कोड करें
it: Esamina e codifica
ja: レビューしてコーディング
ko: 검토 및 코딩
pt_br: Revisar e codificar
zh_hans: 审阅并编码
zh_hant: 審閱並編碼

source: Review and classify the selected email here — read the preview, assign a tag, and add notes
de: Prüfen und klassifizieren Sie die ausgewählte E-Mail hier — lesen Sie die Vorschau, vergeben Sie ein Tag und fügen Sie Notizen hinzu
es: Revisa y clasifica aquí el correo seleccionado — lee la vista previa, asigna una etiqueta y añade notas
fr: Examinez et classez ici l'e-mail sélectionné — lisez l'aperçu, attribuez une étiquette et ajoutez des notes
hi: चयनित ईमेल की यहाँ समीक्षा करें और वर्गीकृत करें — पूर्वावलोकन पढ़ें, टैग दें और नोट जोड़ें
it: Esamina e classifica qui l'email selezionata — leggi l'anteprima, assegna un tag e aggiungi note
ja: 選択したメールをここで確認して分類します — プレビューを読み、タグを割り当て、メモを追加します
ko: 선택한 이메일을 여기에서 검토하고 분류하세요 — 미리보기를 읽고, 태그를 지정하고, 메모를 추가합니다
pt_br: Revise e classifique aqui o e-mail selecionado — leia a pré-visualização, atribua uma etiqueta e adicione notas
zh_hans: 在此审阅并分类所选邮件 — 阅读预览、分配标签并添加备注
zh_hant: 在此審閱並分類所選郵件 — 閱讀預覽、指派標籤並加入備註

source: Review and clean up your email archive.
de: Prüfen und bereinigen Sie Ihr E-Mail-Archiv.
es: Revisa y limpia tu archivo de correo.
fr: Examinez et nettoyez votre archive e-mail.
hi: अपने ईमेल संग्रह की समीक्षा करें और उसे साफ़ करें।
it: Esamina e ripulisci il tuo archivio email.
ja: メールアーカイブを確認して整理します。
ko: 이메일 아카이브를 검토하고 정리합니다.
pt_br: Revise e limpe seu arquivo de e-mail.
zh_hans: 审阅并清理您的邮件归档。
zh_hant: 審閱並清理您的郵件封存。

source: Review Anomalies
de: Anomalien prüfen
es: Revisar anomalías
fr: Réviser les anomalies
hi: विसंगतियों की समीक्षा करें
it: Esamina anomalie
ja: 異常をレビュー
ko: 이상 징후 검토
pt_br: Revisar anomalias
zh_hans: 审阅异常
zh_hant: 審閱異常

source: Review batches
de: Prüfstapel
es: Lotes de revisión
fr: Lots de révision
hi: समीक्षा बैच
it: Lotti di revisione
ja: レビューバッチ
ko: 검토 배치
pt_br: Lotes de revisão
zh_hans: 审阅批次
zh_hant: 審閱批次

source: Review Batches
de: Prüfstapel
es: Lotes de revisión
fr: Lots de révision
hi: समीक्षा बैच
it: Lotti di revisione
ja: レビューバッチ
ko: 검토 배치
pt_br: Lotes de revisão
zh_hans: 审阅批次
zh_hant: 審閱批次

source: Review Batches (Pro)
de: Prüfstapel (Pro)
es: Lotes de revisión (Pro)
fr: Lots de révision (Pro)
hi: समीक्षा बैच (Pro)
it: Lotti di revisione (Pro)
ja: レビューバッチ (Pro)
ko: 검토 배치 (Pro)
pt_br: Lotes de revisão (Pro)
zh_hans: 审阅批次 (Pro)
zh_hant: 審閱批次 (Pro)

source: Review Batches by Category
de: Prüfstapel nach Kategorie
es: Lotes de revisión por categoría
fr: Lots de révision par catégorie
hi: श्रेणी के अनुसार समीक्षा बैच
it: Lotti di revisione per categoria
ja: カテゴリ別レビューバッチ
ko: 카테고리별 검토 배치
pt_br: Lotes de revisão por categoria
zh_hans: 按类别划分的审阅批次
zh_hant: 依類別劃分的審閱批次

source: Review Batches...
de: Prüfstapel …
es: Lotes de revisión…
fr: Lots de révision…
hi: समीक्षा बैच…
it: Lotti di revisione…
ja: レビューバッチ…
ko: 검토 배치…
pt_br: Lotes de revisão…
zh_hans: 审阅批次…
zh_hant: 審閱批次⋯

source: Review Dashboard
de: Prüf-Dashboard
es: Panel de revisión
fr: Tableau de bord de révision
hi: समीक्षा डैशबोर्ड
it: Dashboard di revisione
ja: レビューダッシュボード
ko: 검토 대시보드
pt_br: Painel de revisão
zh_hans: 审阅仪表板
zh_hant: 審閱儀表板

source: Review Differences
de: Unterschiede prüfen
es: Revisar diferencias
fr: Réviser les différences
hi: अंतरों की समीक्षा करें
it: Esamina differenze
ja: 差異をレビュー
ko: 차이점 검토
pt_br: Revisar diferenças
zh_hans: 审阅差异
zh_hant: 審閱差異

source: Review documents and flag privileged materials.
de: Dokumente prüfen und privilegiertes Material markieren.
es: Revisa documentos y marca los materiales privilegiados.
fr: Révisez les documents et signalez les éléments privilégiés.
hi: दस्तावेज़ों की समीक्षा करें और विशेषाधिकृत सामग्री चिह्नित करें।
it: Esamina i documenti e contrassegna il materiale privilegiato.
ja: 書類をレビューし、秘匿特権のある資料にフラグを立てます。
ko: 문서를 검토하고 특권 자료를 플래그하세요.
pt_br: Revise documentos e sinalize materiais privilegiados.
zh_hans: 审阅文稿并标记特权材料。
zh_hant: 審閱文件並標記特權資料。

source: Review documents for relevance, privilege, and responsiveness. Tag and annotate.
de: Dokumente auf Relevanz, Privilegierung und Einschlägigkeit prüfen. Taggen und annotieren.
es: Revisa documentos por relevancia, privilegio y responsividad. Etiqueta y anota.
fr: Révisez les documents selon la pertinence, le privilège et la réponse à la demande. Étiquetez et annotez.
hi: प्रासंगिकता, विशेषाधिकार और उत्तरदायित्व के लिए दस्तावेज़ों की समीक्षा करें। टैग और टिप्पणी करें।
it: Esamina i documenti per pertinenza, privilegio e responsività. Tagga e annota.
ja: 関連性、秘匿特権、応答性について書類をレビューします。タグ付けと注釈を行います。
ko: 관련성, 특권, 응답성에 대해 문서를 검토하세요. 태그하고 주석을 다세요.
pt_br: Revise documentos quanto à relevância, privilégio e responsividade. Etiquete e anote.
zh_hans: 审阅文稿的相关性、特权和响应性。标记并批注。
zh_hant: 審閱文件的相關性、特權和回應性。標記並註解。

source: Review Emails
de: E-Mails prüfen
es: Revisar correos
fr: Réviser les e-mails
hi: ईमेल की समीक्षा करें
it: Esamina email
ja: メールをレビュー
ko: 이메일 검토
pt_br: Revisar e-mails
zh_hans: 审阅邮件
zh_hant: 審閱郵件

source: Review Findings
de: Befunde prüfen
es: Revisar hallazgos
fr: Réviser les constats
hi: निष्कर्षों की समीक्षा करें
it: Esamina risultati
ja: 検出結果をレビュー
ko: 발견 사항 검토
pt_br: Revisar achados
zh_hans: 审阅发现
zh_hant: 審閱發現

source: Review Groups
de: Gruppen prüfen
es: Revisar grupos
fr: Réviser les groupes
hi: समूहों की समीक्षा करें
it: Esamina gruppi
ja: グループをレビュー
ko: 그룹 검토
pt_br: Revisar grupos
zh_hans: 审阅分组
zh_hant: 審閱群組

source: Review Indicators
de: Indikatoren prüfen
es: Revisar indicadores
fr: Réviser les indicateurs
hi: संकेतकों की समीक्षा करें
it: Esamina indicatori
ja: 指標をレビュー
ko: 지표 검토
pt_br: Revisar indicadores
zh_hans: 审阅指标
zh_hant: 審閱指標

source: Review KPIs
de: KPIs prüfen
es: Revisar KPI
fr: Réviser les KPI
hi: KPI की समीक्षा करें
it: Esamina KPI
ja: KPI をレビュー
ko: KPI 검토
pt_br: Revisar KPIs
zh_hans: 审阅 KPI
zh_hant: 審閱 KPI

source: Review Matches
de: Treffer prüfen
es: Revisar coincidencias
fr: Réviser les correspondances
hi: मिलानों की समीक्षा करें
it: Esamina corrispondenze
ja: 一致をレビュー
ko: 일치 항목 검토
pt_br: Revisar correspondências
zh_hans: 审阅匹配
zh_hant: 審閱相符項目

source: Review Predictions
de: Vorhersagen prüfen
es: Revisar predicciones
fr: Réviser les prédictions
hi: पूर्वानुमानों की समीक्षा करें
it: Esamina previsioni
ja: 予測をレビュー
ko: 예측 검토
pt_br: Revisar previsões
zh_hans: 审阅预测
zh_hant: 審閱預測

source: Review progress, pace, and privilege-log completeness — the defensibility numbers.
de: Prüffortschritt, Tempo und Vollständigkeit des Privilegierungsprotokolls — die Zahlen zur Verteidigungsfähigkeit.
es: Progreso, ritmo y completitud del registro de privilegio — las cifras de defendibilidad.
fr: Progression, rythme et complétude du journal des privilèges — les chiffres de la défendabilité.
hi: समीक्षा प्रगति, गति और विशेषाधिकार-लॉग पूर्णता — बचाव योग्यता के आँकड़े।
it: Avanzamento, ritmo e completezza del registro dei privilegi — i numeri della difendibilità.
ja: レビューの進捗、ペース、秘匿特権ログの完全性 — 防御可能性を示す数値。
ko: 검토 진행률, 속도, 특권 로그 완전성 — 방어 가능성을 보여주는 수치.
pt_br: Progresso, ritmo e completude do registro de privilégio — os números da defensabilidade.
zh_hans: 审阅进度、节奏和特权日志完整性 — 可辩护性的数字。
zh_hant: 審閱進度、節奏和特權記錄完整性 — 可辯護性的數字。

# Review progress: %lld of %lld emails in review batches have been examined
source: Review progress: %1$lld of %2$lld emails in review batches have been examined
de: Prüffortschritt: %1$lld von %2$lld E-Mails in Prüfstapeln wurden geprüft
es: Progreso de la revisión: se han examinado %1$lld de %2$lld correos en lotes de revisión
fr: Progression de la révision : %1$lld e-mails sur %2$lld dans les lots ont été examinés
hi: समीक्षा प्रगति: समीक्षा बैच में %2$lld में से %1$lld ईमेल की जाँच हो चुकी है
it: Avanzamento della revisione: %1$lld di %2$lld email nei lotti di revisione sono state esaminate
ja: レビュー進捗: レビューバッチ内の %2$lld 件中 %1$lld 件のメールを確認済み
ko: 검토 진행률: 검토 배치의 이메일 %2$lld개 중 %1$lld개 검토 완료
pt_br: Progresso da revisão: %1$lld de %2$lld e-mails nos lotes de revisão foram examinados
zh_hans: 审阅进度：审阅批次中 %2$lld 封邮件已检查 %1$lld 封
zh_hant: 審閱進度：審閱批次中 %2$lld 封郵件已檢查 %1$lld 封

source: Review Results
de: Ergebnisse prüfen
es: Revisar resultados
fr: Réviser les résultats
hi: परिणामों की समीक्षा करें
it: Esamina risultati
ja: 結果をレビュー
ko: 결과 검토
pt_br: Revisar resultados
zh_hans: 审阅结果
zh_hant: 審閱結果

source: Review Sharing
de: Prüffreigabe
es: Compartir revisión
fr: Partage de révision
hi: समीक्षा साझाकरण
it: Condivisione della revisione
ja: レビュー共有
ko: 검토 공유
pt_br: Compartilhamento de revisão
zh_hans: 审阅共享
zh_hant: 審閱共享

source: Review sharing requires the Professional tier.
de: Die Prüffreigabe erfordert die Stufe Professional.
es: Compartir la revisión requiere el nivel Professional.
fr: Le partage de révision nécessite le niveau Professional.
hi: समीक्षा साझाकरण के लिए Professional स्तर आवश्यक है।
it: La condivisione della revisione richiede il livello Professional.
ja: レビュー共有には Professional プランが必要です。
ko: 검토 공유에는 Professional 등급이 필요합니다.
pt_br: O compartilhamento de revisão requer o nível Professional.
zh_hans: 审阅共享需要 Professional 版本。
zh_hant: 審閱共享需要 Professional 版本。

source: Review Sources
de: Quellen prüfen
es: Revisar fuentes
fr: Réviser les sources
hi: स्रोतों की समीक्षा करें
it: Esamina fonti
ja: 情報源をレビュー
ko: 출처 검토
pt_br: Revisar fontes
zh_hans: 审阅来源
zh_hant: 審閱來源

source: Review state
de: Prüfstatus
es: Estado de revisión
fr: État de révision
hi: समीक्षा स्थिति
it: Stato di revisione
ja: レビュー状態
ko: 검토 상태
pt_br: Estado de revisão
zh_hans: 审阅状态
zh_hant: 審閱狀態

source: Review state sharing
de: Freigabe des Prüfstatus
es: Compartir el estado de revisión
fr: Partage de l'état de révision
hi: समीक्षा स्थिति साझाकरण
it: Condivisione dello stato di revisione
ja: レビュー状態の共有
ko: 검토 상태 공유
pt_br: Compartilhamento do estado de revisão
zh_hans: 审阅状态共享
zh_hant: 審閱狀態共享

source: Review State Sharing
de: Freigabe des Prüfstatus
es: Compartir el estado de revisión
fr: Partage de l'état de révision
hi: समीक्षा स्थिति साझाकरण
it: Condivisione dello stato di revisione
ja: レビュー状態の共有
ko: 검토 상태 공유
pt_br: Compartilhamento do estado de revisão
zh_hans: 审阅状态共享
zh_hant: 審閱狀態共享

source: Review Stats
de: Prüfstatistik
es: Estadísticas de revisión
fr: Statistiques de révision
hi: समीक्षा आँकड़े
it: Statistiche di revisione
ja: レビュー統計
ko: 검토 통계
pt_br: Estatísticas de revisão
zh_hans: 审阅统计
zh_hant: 審閱統計

source: Review status — whether this email has been reviewed or is pending
de: Prüfstatus — ob diese E-Mail geprüft wurde oder aussteht
es: Estado de revisión — si este correo ya se revisó o está pendiente
fr: Statut de révision — si cet e-mail a été examiné ou est en attente
hi: समीक्षा स्थिति — यह ईमेल समीक्षित है या लंबित
it: Stato di revisione — se questa email è stata esaminata o è in sospeso
ja: レビュー状況 — このメールが確認済みか未確認か
ko: 검토 상태 — 이 이메일이 검토되었는지 아니면 대기 중인지
pt_br: Status de revisão — se este e-mail já foi revisado ou está pendente
zh_hans: 审阅状态 — 此邮件已审阅还是待审阅
zh_hant: 審閱狀態 — 此郵件已審閱或尚待審閱

source: Review the File
de: Die Datei prüfen
es: Revisar el archivo
fr: Réviser le fichier
hi: फ़ाइल की समीक्षा करें
it: Esamina il file
ja: ファイルをレビュー
ko: 파일 검토
pt_br: Revisar o arquivo
zh_hans: 审阅文件
zh_hant: 審閱檔案

source: Review the patterns before concluding.
de: Die Muster prüfen, bevor Schlüsse gezogen werden.
es: Revisa los patrones antes de concluir.
fr: Examinez les schémas avant de conclure.
hi: निष्कर्ष से पहले पैटर्न की समीक्षा करें।
it: Esamina gli schemi prima di concludere.
ja: 結論を出す前にパターンを確認してください。
ko: 결론을 내리기 전에 패턴을 검토하세요.
pt_br: Revise os padrões antes de concluir.
zh_hans: 得出结论前先审阅模式。
zh_hant: 下結論前先審閱模式。

source: Review Timeline
de: Zeitleiste prüfen
es: Revisar cronología
fr: Réviser la chronologie
hi: समयरेखा की समीक्षा करें
it: Esamina cronologia
ja: タイムラインをレビュー
ko: 타임라인 검토
pt_br: Revisar linha do tempo
zh_hans: 审阅时间线
zh_hant: 審閱時間軸

source: Review Velocity
de: Prüfgeschwindigkeit
es: Velocidad de revisión
fr: Vitesse de révision
hi: समीक्षा गति
it: Velocità di revisione
ja: レビュー速度
ko: 검토 속도
pt_br: Velocidade de revisão
zh_hans: 审阅速度
zh_hant: 審閱速度

source: Reviewed
de: Geprüft
es: Revisado
fr: Examiné
hi: समीक्षित
it: Esaminata
ja: 確認済み
ko: 검토됨
pt_br: Revisado
zh_hans: 已审阅
zh_hant: 已審閱

source: Reviewed: %lld
de: Geprüft: %lld
es: Revisados: %lld
fr: Examinés : %lld
hi: समीक्षित: %lld
it: Esaminate: %lld
ja: 確認済み: %lld
ko: 검토됨: %lld
pt_br: Revisados: %lld
zh_hans: 已审阅：%lld
zh_hant: 已審閱：%lld

source: Reviewer ID
de: Prüfer-ID
es: ID del revisor
fr: ID du réviseur
hi: समीक्षक ID
it: ID revisore
ja: レビュアー ID
ko: 검토자 ID
pt_br: ID do revisor
zh_hans: 审阅者 ID
zh_hant: 審閱者 ID

source: Reviewer Note: %@
de: Prüfernotiz: %@
es: Nota del revisor: %@
fr: Note du réviseur : %@
hi: समीक्षक नोट: %@
it: Nota del revisore: %@
ja: レビュアーのメモ: %@
ko: 검토자 메모: %@
pt_br: Nota do revisor: %@
zh_hans: 审阅者备注：%@
zh_hant: 審閱者備註：%@

source: Reviewer Notes
de: Prüfernotizen
es: Notas del revisor
fr: Notes du réviseur
hi: समीक्षक नोट
it: Note del revisore
ja: レビュアーのメモ
ko: 검토자 메모
pt_br: Notas do revisor
zh_hans: 审阅者备注
zh_hant: 審閱者備註

source: Reviewer Progress
de: Prüferfortschritt
es: Progreso del revisor
fr: Progression du réviseur
hi: समीक्षक प्रगति
it: Avanzamento del revisore
ja: レビュアーの進捗
ko: 검토자 진행률
pt_br: Progresso do revisor
zh_hans: 审阅者进度
zh_hant: 審閱者進度

source: Reviewer Statistics
de: Prüferstatistik
es: Estadísticas del revisor
fr: Statistiques des réviseurs
hi: समीक्षक आँकड़े
it: Statistiche dei revisori
ja: レビュアー統計
ko: 검토자 통계
pt_br: Estatísticas dos revisores
zh_hans: 审阅者统计
zh_hant: 審閱者統計

source: Rich Text
de: Formatierter Text
es: Texto enriquecido
fr: Texte enrichi
hi: रिच टेक्स्ट
it: Testo formattato
ja: リッチテキスト
ko: 서식 있는 텍스트
pt_br: Texto formatado
zh_hans: 富文本
zh_hant: RTF 文字

source: Right-click emails to assign evidence tags
de: Rechtsklick auf E-Mails, um Beweis-Tags zu vergeben
es: Haz clic derecho en los correos para asignar etiquetas de evidencia
fr: Cliquez avec le bouton droit sur les e-mails pour attribuer des étiquettes de preuve
hi: साक्ष्य टैग देने के लिए ईमेल पर राइट-क्लिक करें
it: Fai clic destro sulle email per assegnare tag di prova
ja: メールを右クリックして証拠タグを割り当てます
ko: 이메일을 마우스 오른쪽 버튼으로 클릭하여 증거 태그를 지정하세요
pt_br: Clique com o botão direito nos e-mails para atribuir etiquetas de evidência
zh_hans: 右键点击邮件以分配证据标签
zh_hant: 在郵件上按右鍵以指派證據標籤

source: risk %@/10
de: Risiko %@/10
es: riesgo %@/10
fr: risque %@/10
hi: जोखिम %@/10
it: rischio %@/10
ja: リスク %@/10
ko: 위험 %@/10
pt_br: risco %@/10
zh_hans: 风险 %@/10
zh_hant: 風險 %@/10

source: Risk score (0-100) — higher scores indicate more suspicious content
de: Risikowert (0–100) — höhere Werte bedeuten verdächtigere Inhalte
es: Puntuación de riesgo (0-100) — puntuaciones más altas indican contenido más sospechoso
fr: Score de risque (0-100) — des scores plus élevés indiquent un contenu plus suspect
hi: जोखिम स्कोर (0-100) — उच्च स्कोर अधिक संदिग्ध सामग्री दर्शाता है
it: Punteggio di rischio (0-100) — punteggi più alti indicano contenuti più sospetti
ja: リスクスコア (0〜100) — スコアが高いほど疑わしい内容を示します
ko: 위험 점수(0-100) — 점수가 높을수록 더 의심스러운 콘텐츠를 나타냅니다
pt_br: Pontuação de risco (0-100) — pontuações mais altas indicam conteúdo mais suspeito
zh_hans: 风险评分 (0-100) — 分数越高表示内容越可疑
zh_hant: 風險評分 (0-100) — 分數越高表示內容越可疑

# Risk score %lld out of 100, %@
source: Risk score %1$lld out of 100, %2$@
de: Risikowert %1$lld von 100, %2$@
es: Puntuación de riesgo %1$lld de 100, %2$@
fr: Score de risque %1$lld sur 100, %2$@
hi: जोखिम स्कोर 100 में से %1$lld, %2$@
it: Punteggio di rischio %1$lld su 100, %2$@
ja: リスクスコア %1$lld / 100、%2$@
ko: 위험 점수 100점 중 %1$lld점, %2$@
pt_br: Pontuação de risco %1$lld de 100, %2$@
zh_hans: 风险评分 %1$lld（满分 100），%2$@
zh_hant: 風險評分 %1$lld（滿分 100），%2$@

source: Risk score 0-100. Safe: 0-20, Low: 21-40, Medium: 41-60, High: 61-80, Critical: 81-100
de: Risikowert 0–100. Sicher: 0–20, Niedrig: 21–40, Mittel: 41–60, Hoch: 61–80, Kritisch: 81–100
es: Puntuación de riesgo 0-100. Seguro: 0-20, Bajo: 21-40, Medio: 41-60, Alto: 61-80, Crítico: 81-100
fr: Score de risque 0-100. Sûr : 0-20, Faible : 21-40, Moyen : 41-60, Élevé : 61-80, Critique : 81-100
hi: जोखिम स्कोर 0-100। सुरक्षित: 0-20, कम: 21-40, मध्यम: 41-60, उच्च: 61-80, गंभीर: 81-100
it: Punteggio di rischio 0-100. Sicuro: 0-20, Basso: 21-40, Medio: 41-60, Alto: 61-80, Critico: 81-100
ja: リスクスコア 0〜100。安全: 0〜20、低: 21〜40、中: 41〜60、高: 61〜80、重大: 81〜100
ko: 위험 점수 0-100. 안전: 0-20, 낮음: 21-40, 보통: 41-60, 높음: 61-80, 심각: 81-100
pt_br: Pontuação de risco 0-100. Seguro: 0-20, Baixo: 21-40, Médio: 41-60, Alto: 61-80, Crítico: 81-100
zh_hans: 风险评分 0-100。安全：0-20，低：21-40，中：41-60，高：61-80，严重：81-100
zh_hant: 風險評分 0-100。安全：0-20，低：21-40，中：41-60，高：61-80，嚴重：81-100

source: Risk Score:
de: Risikowert:
es: Puntuación de riesgo:
fr: Score de risque :
hi: जोखिम स्कोर:
it: Punteggio di rischio:
ja: リスクスコア:
ko: 위험 점수:
pt_br: Pontuação de risco:
zh_hans: 风险评分：
zh_hant: 風險評分：

source: Risk: %@/10
de: Risiko: %@/10
es: Riesgo: %@/10
fr: Risque : %@/10
hi: जोखिम: %@/10
it: Rischio: %@/10
ja: リスク: %@/10
ko: 위험: %@/10
pt_br: Risco: %@/10
zh_hans: 风险：%@/10
zh_hant: 風險：%@/10

source: Risk: %lld/100
de: Risiko: %lld/100
es: Riesgo: %lld/100
fr: Risque : %lld/100
hi: जोखिम: %lld/100
it: Rischio: %lld/100
ja: リスク: %lld/100
ko: 위험: %lld/100
pt_br: Risco: %lld/100
zh_hans: 风险：%lld/100
zh_hant: 風險：%lld/100

source: Root-cause assessment
de: Grundursachenbewertung
es: Evaluación de causa raíz
fr: Évaluation de la cause racine
hi: मूल-कारण आकलन
it: Valutazione della causa radice
ja: 根本原因の評価
ko: 근본 원인 평가
pt_br: Avaliação de causa raiz
zh_hans: 根本原因评估
zh_hant: 根本原因評估

source: Round up receipts and records — search, select, collect attachments, and export them in one go.
de: Belege und Unterlagen zusammentragen — suchen, auswählen, Anhänge sammeln und in einem Zug exportieren.
es: Reunir recibos y registros — buscar, seleccionar, recopilar adjuntos y exportarlos de una vez.
fr: Rassembler reçus et justificatifs — rechercher, sélectionner, collecter les pièces jointes et tout exporter d'un coup.
hi: रसीदें और रिकॉर्ड एकत्र करें — खोजें, चुनें, अटैचमेंट एकत्र करें और एक बार में निर्यात करें।
it: Raccogliere ricevute e documenti — cercare, selezionare, raccogliere gli allegati ed esportarli in un colpo solo.
ja: 領収書や記録をまとめて収集 — 検索、選択、添付ファイルの収集を行い、一度に書き出します。
ko: 영수증과 기록 모으기 — 검색하고, 선택하고, 첨부 파일을 모아 한 번에 내보냅니다.
pt_br: Reunir recibos e registros — buscar, selecionar, coletar anexos e exportá-los de uma vez.
zh_hans: 汇集收据和记录 — 搜索、选择、收集附件并一次性导出。
zh_hant: 彙集收據與紀錄 — 搜尋、選取、收集附件並一次匯出。

source: Round up your key contacts — analyze who you talk to, spot the patterns, pick the keepers, and export them.
de: Ihre wichtigsten Kontakte zusammentragen — analysieren, mit wem Sie sprechen, Muster erkennen, die Wichtigen auswählen und exportieren.
es: Reunir tus contactos clave — analizar con quién hablas, detectar patrones, elegir los importantes y exportarlos.
fr: Rassembler vos contacts clés — analyser avec qui vous échangez, repérer les schémas, choisir ceux à garder et les exporter.
hi: अपने प्रमुख संपर्क एकत्र करें — विश्लेषण करें कि आप किससे बात करते हैं, पैटर्न पहचानें, रखने लायक चुनें और निर्यात करें।
it: Raccogliere i tuoi contatti chiave — analizzare con chi parli, individuare gli schemi, scegliere quelli da tenere ed esportarli.
ja: 主要な連絡先をまとめる — やり取りの相手を分析し、傾向を見つけ、残す相手を選んで書き出します。
ko: 주요 연락처 모으기 — 대화 상대를 분석하고, 패턴을 찾고, 남길 사람을 골라 내보냅니다.
pt_br: Reunir seus contatos principais — analisar com quem você fala, identificar padrões, escolher os importantes e exportá-los.
zh_hans: 汇总你的主要联系人 — 分析与你沟通的人、发现模式、挑选要保留的人并导出。
zh_hant: 彙整你的主要聯絡人 — 分析與你往來的人、找出模式、挑選要保留的人並匯出。
